export const REGIONS = [
  '서울 강남구', '서울 강동구', '서울 강북구', '서울 강서구', '서울 관악구',
  '서울 광진구', '서울 구로구', '서울 금천구', '서울 노원구', '서울 도봉구',
  '서울 동대문구', '서울 동작구', '서울 마포구', '서울 서대문구', '서울 서초구',
  '서울 성동구', '서울 성북구', '서울 송파구', '서울 양천구', '서울 영등포구',
  '서울 용산구', '서울 은평구', '서울 종로구', '서울 중구', '서울 중랑구',
  '경기 고양시', '경기 과천시', '경기 광명시', '경기 구리시', '경기 군포시',
  '경기 김포시', '경기 남양주시', '경기 부천시', '경기 성남시', '경기 수원시',
  '경기 시흥시', '경기 안산시', '경기 안양시', '경기 용인시', '경기 의정부시',
  '경기 파주시', '경기 평택시', '경기 하남시', '경기 화성시',
  '인천 계양구', '인천 남동구', '인천 부평구', '인천 연수구', '인천 중구', '인천 서구',
  '부산 해운대구', '부산 수영구', '부산진구',
  '대구 수성구', '대구 중구',
  '광주 서구', '광주 동구',
  '대전 유성구', '대전 서구',
  '울산 남구', '울산 중구',
  '세종특별자치시',
  '강원 춘천시', '강원 강릉시', '강원 원주시',
  '제주 제주시', '제주 서귀포시'
]

export const ACTIVITY_TIMES = [
  '오전 (06:00 ~ 12:00)',
  '점심 (12:00 ~ 14:00)',
  '저녁 (18:00 ~ 21:00)',
  '야간 (21:00 ~ 24:00)'
]

export const MEMBER_AGES = [
  '전연령',
  '1020',
  '2030',
  '3040',
  '4050',
  '5060'
]

export const GENDER_LIMITS = [
  '모두',
  '남성',
  '여성'
]
